{
  "header_address": "Address",
  "header_city": "City",
  "header_phone": "Phone",
  "cv_resume": "A small guy from a small town with big dreams who loves programming any kind of ideas and like to spent hours trying to improve his own code, like to always code his own solution to the problem but keeping everthing as simple as possible, like to learn new ways to coding and build applications and of course like games.",
  "experience_title": "Experience",
  "experience_westpoint_text": "UK software company that provides software development services to third-party companies.",
  "experience_collums_text": "Online platform used to manage Aesthetic clinics with more than 11 franchises as client, built with React, NodeJS, Mongodb and Docker.",
  "experience_vouchio_text": "Mobile Application used to handles vehicles (open/close doors, start/stop engine, etc), built with ClojureScript, React Native, Blockchain API, Android/IOS APIs.",
  "experience_talentId_text": "Online platform that uses the powers of GPT chat to evaluate candidates' CVs and assign them a score, built with NextJS with MatineUI, OpenAI API and AWS services.",
  "experience_vintage_text": "Dashboard for inventory management and barrel sales, synchronized with Google spreadsheets, built with ViteJS with MantineUI, Google APIs and AWS services.",
  "experience_quarx_text": "Browser extension that provides real-time guides to help users perform complex tasks across many Websites (AWS, Google cloud, etc), built with React, Chrome APIs and AWS services.",
  "experience_website_text": "Company website built with NextJS and Styled Components.",
  "experience_socialpower_text": " Web application with geolocation to map streets points that need attention from the city hall, built using nodeJS and AngularJS.",
  "education_title": "Education",
  "extraworks_title": "Extra Works",
  "extraworks_personalcv_text": "This document in HTML and available in multiple languages, built with React.",
  "extraworks_consoleui_text": "Application that provide console interface like PS5/Xbox for PCs, built with React and Electron.",
  "extraworks_easyencrypt_text": "Web and Mobile application to encrypt plan text, built with React, React Native and CryptoJS.",
  "extraworks_taskmanage_text": "Todo application with calendar and notes, built with React.",
  "extraworks_translationpwa_text": "Translation website with multiple language support, built with React and GoogleAPIs."
}
